{
  "ale": { "branch": "master" },
  "fzf": { "branch": "master" },
  "kotlin-vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nerdcommenter": { "branch": "master" },
  "spelunker.vim": { "branch": "master" },
  "tabular": { "branch": "master" },
  "tmuxline.vim": { "branch": "master" },
  "vim": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-better-whitespace": { "branch": "master" },
  "vim-cue": { "branch": "master" },
  "vim-flatbuffers": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-markdown": { "branch": "master" },
  "vim-sleuth": { "branch": "master" },
  "vim-terraform": { "branch": "master" }
}
