{
  "ale": { "branch": "master" },
  "fzf": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "spelunker.vim": { "branch": "master" },
  "tmuxline.vim": { "branch": "master" },
  "vim": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-better-whitespace": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-sleuth": { "branch": "master" }
}
